{
  "moments": [
    {
      "id": "live-music",
      "title": {
        "fr": "Musique Live",
        "en": "Live Music"
      },
      "description": {
        "fr": "Des moments magiques où l'orchestre joue, les guitares sonnent et les voix résonnent dans une ambiance festive et chaleureuse.",
        "en": "Magical moments where the orchestra plays, guitars sound and voices resonate in a festive and warm atmosphere."
      },
      "image": "interior-4.jpg"
    },
    {
      "id": "cabaret-show",
      "title": {
        "fr": "Spectacle Cabaret",
        "en": "Cabaret Show"
      },
      "description": {
        "fr": "Des soirées où le show prend le dessus, créant une atmosphère dynamique et énergique.",
        "en": "Evenings where the show takes over, creating a dynamic and energetic atmosphere."
      },
      "image": "interior-singing.jpg"
    },
    {
      "id": "intimate-dining",
      "title": {
        "fr": "Dîner Intime",
        "en": "Intimate Dining"
      },
      "description": {
        "fr": "Des moments de convivialité autour de plats savoureux, avant que la musique ne transforme l'ambiance.",
        "en": "Moments of conviviality around delicious dishes, before the music transforms the atmosphere."
      },
      "image": "interior-1.jpg"
    }
  ],
  "regular": [
    {
      "id": "live-orchestra",
      "title": {
        "fr": "Orchestre Live",
        "en": "Live Orchestra"
      },
      "schedule": {
        "fr": "Tous les soirs",
        "en": "Every evening"
      },
      "description": {
        "fr": "Quand l'orchestre joue, les guitares sonnent et les voix résonnent. Une ambiance festive où le show prend le dessus sur les conversations.",
        "en": "When the orchestra plays, guitars sound and voices resonate. A festive atmosphere where the show takes over conversations."
      }
    },
    {
      "id": "cabaret-nights",
      "title": {
        "fr": "Soirées Cabaret",
        "en": "Cabaret Nights"
      },
      "schedule": {
        "fr": "Vendredis et samedis",
        "en": "Fridays and Saturdays"
      },
      "description": {
        "fr": "Des soirées où la musique live crée une atmosphère dynamique et énergique, parfaite pour se détendre et profiter de nos plats savoureux.",
        "en": "Evenings where live music creates a dynamic and energetic atmosphere, perfect for relaxing and enjoying our delicious dishes."
      }
    }
  ]
}

